export const websiteTypes = [
    {
        title: "Лендинги",
        price: "от 30 000 ₽",
        description: "Максимальная конверсия под одну цель или акцию. Идеально для быстрого старта.",
        link: "/services/landings",
    },
    {
        title: "Корпоративные сайты",
        price: "от 100 000 ₽",
        description: "Ваше мощное представительство в сети. Укрепляет имидж, доверие и генерирует лиды.",
        link: "/services/corporate",
    },
    {
        title: "Интернет - магазины",
        price: "от 120 000 ₽",
        description: "Полноценный канал продаж 24/7. Под ключ с интеграцией всех платежных и маркетинговых систем.",
        link: "/services/ecommerce",
    }
];