import Mila from '../../assets/images/mila.png';
import Sergey from '../../assets/images/sergey.png';
import Valentina from '../../assets/images/valentina.png';
import Myasnikov from '../../assets/images/myasnikov.png';
import Ulia from '../../assets/images/ulia.png';
import Ekaterina from '../../assets/images/ekaterina.png';
import User from '../../assets/images/user.png';

export const reviews = [
    {
        id: 1,
        photo: Valentina,
        name: 'В. Никифорова',
        text: 'Заказывали разработку сайта. Лендинг сделали быстро, за пару дней. Визуально все нравится, функционал работает. Дополнительно специалисты посоветовали несколько полезных модулей включить в сайт. Всем довольны.',
    },
    {
        id: 2,
        photo: Ulia,
        name: 'Ю. Волкова',
        text: 'Была ограниченная по времени акция, и нужно было за 3 дня сделать под нее лендинг, который будет идеально работать с мобильного. Коллеги порекомендовали acr-agency.ru. Сделали все даже быстрее! Лендинг был готов через 2 дня. Теперь только к ним обращаюсь за быстрыми и качественными лендингами.'
    },
    {
        id: 3,
        photo: Myasnikov,
        name: 'А. Мясников',
        text: 'Наш старый лендинг «убивал» конверсию. Обратились в ACR Agency. Результат: они создали молниеносный лендинг с адаптивным дизайном, упрощенной формой заявки и интеграцией с CRM. Скорость загрузки на телефоне менее 2 секунд! Ребята понимают, как работать с рекламным трафиком.',
    },
    {
        id: 4,
        photo: User,
        name: 'П. Громов',
        text: 'Хотели заменить устаревший сайт и сделать канал заявок более удобным для клиентов с телефонов. ACR сделали современный сайт, он быстро грузится и сразу предлагает оставить заявку, и Telegram-бот, который проводит от диагностики неполадки до выбора даты и времени выезда мастера. Теперь 50% заявок приходят через бота!',
    },
    {
        id: 5,
        photo: User,
        name: 'А. Колесников',
        text: 'Наш бизнес работает на быстрых заявках, и 9 из 10 клиентов заходят с телефона. Старая версия сайта на мобильном постоянно «сползала». Ребята из АЦР сделали идеально адаптивный дизайн. Теперь пользователи могут «установить» наш сервис на свой телефон прямо из браузера, а скорость работы стала такой же, как у приложения из магазина. Мобильный трафик сразу стал приносить в 2 раза больше заказов. Лучшее вложение в бизнес!',
    },
    {
        id: 6,
        photo: Mila,
        name: 'М. Ефимова',
        text: 'Цель была — запустить точечную рекламу на ламинирование ресниц и вести пользователя на отдельную страницу, а не на главный сайт. Сделали шикарный лендинг с атмосферными фото, видео-отзывами и онлайн-записью. Страница дышит доверием и профессиональной чистотой.  Очень довольны, будем заказывать и под другие услуги.',
    },
    {
        id: 7,
        photo: Sergey,
        name: 'С. Улитин',
        text: '80% вопросов от клиентов были однотипными: «есть ли в наличии?», «что подойдет на мою модель?». Теперь на эти вопросы отвечает умный бот, подключенный к нашей 1С. Он по VIN-коду или модели авто подбирает запчасти, проверяет наличие и сразу может оформить предзаказ. Это сняло огромную нагрузку с менеджеров и ускорило ответ клиентам в нерабочее время. Реализация ребятами из АЦР была безупречной.',
    },
    {
        id: 8,
        photo: Ekaterina,
        name: 'Е. Копшукова',
        text: 'После того как аналитика показала, что 80% нашего трафика — это смартфоны, а конверсия с них была вдвое ниже, мы задумались о решении. ACR Agency предложили не просто доработать сайт, а создать на его основе мгновенно работающее приложение через WebView. Результат: конверсия с мобильных устройств выросла на 40%! Пользователям не нужно ничего скачивать из магазинов приложений — они в один клик добавляют наш сайт на главный экран. Это гениально и невероятно эффективно для захвата мобильного трафика!',
    }
]